
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Zapamiętuje otwarte pliki i otwiera je po ponownym uruchomieniu";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Pokazuje panel treści, tylko jeśli plik ma spis treści";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Zawsze umieszcza okna migawek nad innymi";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Wraca do ostatnio oglądanej strony przy ponownym otwarciu pliku";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Automatycznie zapisuje notatki Skim pod tą samą nazwą pliku, gdy zapisujesz plik PDF";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Wybierz to jeśli chcesz używać tych samych ustawień dla trybu normalnego i pełnoekranowego";

/* Class = "NSButton"; ibShadowedToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Przywraca wstępne ustawienia widoku PDF dla nowo otwartych plików";

/* Class = "NSMatrix"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Wymiary okna dla nowo otwartych plików";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Przywraca ostatnio oglądane notatki podczas otwierania pliku";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Aby ustawić wstępne ustawienia widoku PDF, wybierz w menu PDF \"Zapamiętaj obecne ustawienia widoku\".";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Zapamiętaj hasła w pęku kluczy:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Zapamiętaj migawki";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Otwieraj pliki:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Przywróć wstępne ustawienia widoku PDF dla trybu:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normalnego";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Pełnoekranowego";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Automatycznie zapisuj kopie zapasowe notatek Skim";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Zapamiętaj ostatnio oglądaną stronę";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"Never" = "Nigdy";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Co godzinę";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Codziennie";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Co tydzień";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Co miesiąc";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Sprawdzaj dostępność uaktualnień Skim:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Utrzymuj okna migawek na górze";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Pokaż pasek tylko dla spisu treści";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Przywróć poprzednio otwarte pliki przy starcie";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"Maximized" = "Zmaksymalizowane";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud" = "Dołącz notatki Skim, które mogą być czytane przez starsze wersje Skim, ale nie są zachowywane przez iCloud";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "emG-r2-Tpo"; */
"Fit" = "Dopasowane";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"Always" = "Zawsze";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"Default" = "Domyślnie";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"Write legacy Skim notes" = "Napisz starsze notatki Skim";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"Ask" = "Pytaj";

